export const stageList = [
  "Строительство железнодорожной магистрали Москва-Васюки",
  "Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов",
  "Поднятие сельского хозяйства в радиусе на тысячу километров: производство овощей, фруктов, икры, шоколадных конфет",
  "Строительство дворца для турнира",
  "Размещение гаражей для гостевого автотранспорта",
  "Постройка сверхмощной радиостанции для передачи всему миру сенсационных результатов",
  "Создание аэропорта «Большие Васюки» с регулярным отправлением почтовых самолётов и дирижаблей во все концы света, включая Лос-Анжелос и Мельбурн",
]

export const participantList = [
  {
    id: 1,
    name: "Хозе-Рауль Капабланка",
    description: "Чемпион мира по шахматам",
  },
  {
    id: 2,
    name: "Эммануил Ласкер",
    description: "Чемпион мира по шахматам",
  },
  {
    id: 3,
    name: "Александр Алехин",
    description: "Чемпион мира по шахматам",
  },
  {
    id: 4,
    name: "Арон Нимцович",
    description: "Чемпион мира по шахматам",
  },
  {
    id: 5,
    name: "Рихард Рети",
    description: "Чемпион мира по шахматам",
  },
  {
    id: 6,
    name: "Остап Бендер",
    description: "Гроссмейстер",
  },
]
